
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "JMw-fq-hxg"; */
"JMw-fq-hxg.title" = "Text Cell";

/* Class = "NSWindow"; title = "Elavult pluginok"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Elavult pluginok";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "bnH-yT-kM9"; */
"bnH-yT-kM9.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Ezek a pluginok elavultak:"; ObjectID = "e8r-aW-u6c"; */
"e8r-aW-u6c.title" = "Ezek a pluginok elavultak:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "g1W-rQ-W1P"; */
"g1W-rQ-W1P.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Verzió"; ObjectID = "gcb-Qg-axw"; */
"gcb-Qg-axw.headerCell.title" = "Verzió";

/* Class = "NSTableColumn"; headerCell.title = "Plugin"; ObjectID = "iP4-Ia-cXa"; */
"iP4-Ia-cXa.headerCell.title" = "Plugin";

/* Class = "NSTextFieldCell"; title = "Ezeknek a pluginoknak a számítógépen található verziója nem kompatibilis a Motionnek ezzel a verziójával, és le vannak tiltva. A pluginok használatának folytatásához töltse le a frissítéseket az eredeti fejlesztő(k)től."; ObjectID = "nkH-A5-OD3"; */
"nkH-A5-OD3.title" = "Ezeknek a pluginoknak a számítógépen található verziója nem kompatibilis a Motionnek ezzel a verziójával, és le vannak tiltva. A pluginok használatának folytatásához töltse le a frissítéseket az eredeti fejlesztő(k)től.";

/* Class = "NSTableColumn"; headerCell.title = "Csomag"; ObjectID = "qAa-vL-w8T"; */
"qAa-vL-w8T.headerCell.title" = "Csomag";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "s4s-L7-RsP"; */
"s4s-L7-RsP.title" = "Text Cell";
